Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Show the setup guide again
ar: عرض دليل الإعداد مرة أخرى
bn: সেটআপ গাইড আবার দেখান
ca: Torna a mostrar la guia de configuració
cs: Znovu zobrazit průvodce nastavením
da: Vis introduktionen igen
de: Einrichtung erneut anzeigen
el: Εμφάνιση του οδηγού ρύθμισης ξανά
es: Volver a ver la guía de configuración
fi: Näytä käyttöönotto uudelleen
fr: Revoir le guide de configuration
gu: સેટઅપ માર્ગદર્શિકા ફરી બતાવો
he: הצגת מדריך ההתקנה שוב
hi: सेटअप मार्गदर्शिका दोबारा दिखाएँ
hr: Ponovno prikaži vodič za postavljanje
hu: A beállítási útmutató újbóli megjelenítése
id: Tampilkan panduan penyiapan lagi
it: Rivedi la guida alla configurazione
ja: 設定ガイドをもう一度表示
kn: ಸೆಟಪ್ ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಮತ್ತೆ ತೋರಿಸಿ
ko: 설정 가이드 다시 보기
ml: സജ്ജീകരണ ഗൈഡ് വീണ്ടും കാണിക്കുക
mr: सेटअप मार्गदर्शक पुन्हा दाखवा
ms: Tunjukkan panduan persediaan sekali lagi
nb: Vis veiviseren igjen
nl: Toon de configuratiegids opnieuw
or: ସେଟଅପ୍ ଗାଇଡ୍ ପୁଣି ଦେଖାନ୍ତୁ
pa: ਸੈੱਟਅੱਪ ਗਾਈਡ ਦੁਬਾਰਾ ਦਿਖਾਓ
pl: Pokaż przewodnik ponownie
pt_br: Ver o guia de configuração de novo
pt_pt: Ver novamente o guia de configuração
ro: Arată din nou ghidul de configurare
ru: Показать настройку снова
sk: Znova zobraziť sprievodcu nastavením
sl: Znova pokaži vodnik za nastavitev
sv: Visa introduktionen igen
ta: அமைவு வழிகாட்டியை மீண்டும் காட்டு
te: సెటప్ గైడ్‌ను మళ్లీ చూపు
th: แสดงคู่มือตั้งค่าอีกครั้ง
tr: Kurulum rehberini yeniden göster
uk: Показати налаштування знову
ur: سیٹ اپ گائیڈ دوبارہ دکھائیں
vi: Xem lại hướng dẫn thiết lập
zh_hans: 再看一次设置向导
zh_hant: 再看一次設定指南

source: Show the sidebar
ar: إظهار الشريط الجانبي
bn: সাইডবার দেখান
ca: Mostra la barra lateral
cs: Zobrazit postranní panel
da: Vis sidepanelet
de: Seitenleiste einblenden
el: Εμφάνιση πλαϊνής στήλης
es: Mostrar la barra lateral
fi: Näytä sivupalkki
fr: Afficher la barre latérale
gu: સાઇડબાર બતાવો
he: הצגת סרגל הצד
hi: साइडबार दिखाएँ
hr: Prikaži rubni stupac
hu: Oldalsáv megjelenítése
id: Tampilkan bilah sisi
it: Mostra barra laterale
ja: サイドバーを表示
kn: ಸೈಡ್‌ಬಾರ್ ತೋರಿಸಿ
ko: 사이드바 보기
ml: സൈഡ്‌ബാർ കാണിക്കുക
mr: साइडबार दाखवा
ms: Tunjukkan bar sisi
nb: Vis sidepanelet
nl: Navigatiekolom tonen
or: ସାଇଡବାର୍ ଦେଖାନ୍ତୁ
pa: ਸਾਈਡਬਾਰ ਦਿਖਾਓ
pl: Pokaż pasek boczny
pt_br: Mostrar barra lateral
pt_pt: Mostrar barra lateral
ro: Afișează bara laterală
ru: Показать боковую панель
sk: Zobraziť bočný panel
sl: Pokaži stransko vrstico
sv: Visa sidofältet
ta: பக்கப்பட்டியைக் காட்டு
te: సైడ్‌బార్‌ను చూపు
th: แสดงแถบข้าง
tr: Kenar çubuğunu göster
uk: Показати бічну панель
ur: سائیڈ بار دکھائیں
vi: Hiện thanh bên
zh_hans: 显示边栏
zh_hant: 顯示側邊欄

source: Show this clip
ar: عرض هذا العنصر
bn: এই ক্লিপটি দেখান
ca: Mostra aquest element
cs: Zobrazit tuto položku
da: Vis dette emne
de: Diesen Eintrag zeigen
el: Εμφάνιση αυτού του στοιχείου
es: Mostrar este elemento
fi: Näytä tämä kohde
fr: Afficher cet élément
gu: આ ક્લિપ બતાવો
he: הצגת הפריט הזה
hi: यह चीज़ दिखाएँ
hr: Prikaži ovu stavku
hu: Ennek az elemnek a megjelenítése
id: Tampilkan item ini
it: Mostra questo elemento
ja: この項目を表示
kn: ಈ ಕ್ಲಿಪ್ ತೋರಿಸಿ
ko: 이 항목 보기
ml: ഈ ക്ലിപ്പ് കാണിക്കുക
mr: ही क्लिप दाखवा
ms: Tunjukkan item ini
nb: Vis dette objektet
nl: Toon dit item
or: ଏହି କ୍ଲିପ୍ ଦେଖାନ୍ତୁ
pa: ਇਹ ਕਲਿੱਪ ਦਿਖਾਓ
pl: Pokaż ten wpis
pt_br: Mostrar este item
pt_pt: Mostrar este item
ro: Arată acest element
ru: Показать эту запись
sk: Zobraziť túto položku
sl: Pokaži ta vnos
sv: Visa det här objektet
ta: இந்தக் கிளிப்பைக் காட்டு
te: ఈ క్లిప్‌ను చూపు
th: แสดงรายการนี้
tr: Bu öğeyi göster
uk: Показати цей запис
ur: یہ کلپ دکھائیں
vi: Hiện mục này
zh_hans: 显示此条目
zh_hant: 顯示此項目

source: Show this image
ar: عرض هذه الصورة
bn: এই ছবিটি দেখান
ca: Mostra aquesta imatge
cs: Zobrazit tento obrázek
da: Vis dette billede
de: Dieses Bild zeigen
el: Εμφάνιση αυτής της εικόνας
es: Mostrar esta imagen
fi: Näytä tämä kuva
fr: Afficher cette image
gu: આ છબી બતાવો
he: הצגת התמונה הזו
hi: यह तस्वीर दिखाएँ
hr: Prikaži ovu sliku
hu: Ennek a képnek a megjelenítése
id: Tampilkan gambar ini
it: Mostra questa immagine
ja: この画像を表示
kn: ಈ ಚಿತ್ರ ತೋರಿಸಿ
ko: 이 이미지 보기
ml: ഈ ചിത്രം കാണിക്കുക
mr: ही इमेज दाखवा
ms: Tunjukkan imej ini
nb: Vis dette bildet
nl: Toon deze afbeelding
or: ଏହି ଛବି ଦେଖାନ୍ତୁ
pa: ਇਹ ਤਸਵੀਰ ਦਿਖਾਓ
pl: Pokaż ten obraz
pt_br: Mostrar esta imagem
pt_pt: Mostrar esta imagem
ro: Arată această imagine
ru: Показать это изображение
sk: Zobraziť tento obrázok
sl: Pokaži to sliko
sv: Visa den här bilden
ta: இந்தப் படத்தைக் காட்டு
te: ఈ చిత్రాన్ని చూపు
th: แสดงรูปภาพนี้
tr: Bu görüntüyü göster
uk: Показати це зображення
ur: یہ تصویر دکھائیں
vi: Hiện hình này
zh_hans: 显示此图像
zh_hant: 顯示此影像

source: Sidebar
ar: الشريط الجانبي
bn: সাইডবার
ca: Barra lateral
cs: Postranní panel
da: Sidepanel
de: Seitenleiste
el: Πλαϊνή στήλη
es: Barra lateral
fi: Sivupalkki
fr: Barre latérale
gu: સાઇડબાર
he: סרגל צד
hi: साइडबार
hr: Rubni stupac
hu: Oldalsáv
id: Bilah Sisi
it: Barra laterale
ja: サイドバー
kn: ಸೈಡ್‌ಬಾರ್
ko: 사이드바
ml: സൈഡ്‌ബാർ
mr: साइडबार
ms: Bar Sisi
nb: Sidepanel
nl: Navigatiekolom
or: ସାଇଡବାର୍
pa: ਸਾਈਡਬਾਰ
pl: Pasek boczny
pt_br: Barra lateral
pt_pt: Barra lateral
ro: Bară laterală
ru: Боковая панель
sk: Bočný panel
sl: Stranska vrstica
sv: Sidofält
ta: பக்கப்பட்டி
te: సైడ్‌బార్
th: แถบข้าง
tr: Kenar Çubuğu
uk: Бічна панель
ur: سائیڈ بار
vi: Thanh bên
zh_hans: 边栏
zh_hant: 側邊欄

source: Sign in to iCloud in System Settings to use sync.
ar: سجّل الدخول إلى iCloud من إعدادات النظام لاستخدام المزامنة.
bn: সিঙ্ক ব্যবহার করতে সিস্টেম সেটিংসে iCloud-এ সাইন ইন করুন।
ca: Inicia la sessió a l’iCloud des dels Configuració del Sistema per sincronitzar.
cs: Chcete-li synchronizovat, přihlaste se k iCloudu v Nastavení systému.
da: Log ind på iCloud i Systemindstillinger for at synkronisere.
de: Melde dich in den Systemeinstellungen bei iCloud an, um zu synchronisieren.
el: Συνδεθείτε στο iCloud από τις Ρυθμίσεις συστήματος για να χρησιμοποιήσετε τον συγχρονισμό.
es: Inicia sesión en iCloud desde Ajustes del Sistema para sincronizar.
fi: Kirjaudu iCloudiin Järjestelmäasetuksissa käyttääksesi synkronointia.
fr: Connectez-vous à iCloud dans Réglages Système pour synchroniser.
gu: સિંક વાપરવા માટે સિસ્ટમ સેટિંગ્સમાં iCloudમાં સાઇન ઇન કરો.
he: התחברו ל-iCloud בהגדרות המערכת כדי להשתמש בסנכרון.
hi: सिंक के लिए सिस्टम सेटिंग्स में iCloud में साइन इन करें।
hr: Za sinkronizaciju se prijavite na iCloud u Postavkama sustava.
hu: A szinkronizáláshoz jelentkezzen be az iCloudba a Rendszerbeállításokban.
id: Masuk ke iCloud di Pengaturan Sistem untuk memakai sinkronisasi.
it: Accedi a iCloud in Impostazioni di Sistema per sincronizzare.
ja: 同期するには、システム設定でiCloudにサインインしてください。
kn: ಸಿಂಕ್ ಬಳಸಲು ಸಿಸ್ಟಂ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ iCloud ಗೆ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: 동기화하려면 시스템 설정에서 iCloud에 로그인하십시오.
ml: സിങ്ക് ഉപയോഗിക്കാൻ സിസ്റ്റം ക്രമീകരണത്തിൽ iCloud-ലേക്ക് സൈൻ ഇൻ ചെയ്യുക.
mr: सिंक वापरण्यासाठी सिस्टम सेटिंग्जमध्ये iCloud मध्ये साइन इन करा.
ms: Log masuk ke iCloud dalam Seting Sistem untuk menggunakan penyegerakan.
nb: Logg på iCloud i Systeminnstillinger for å synkronisere.
nl: Log in bij iCloud via Systeeminstellingen om te synchroniseren.
or: ସିଙ୍କ୍ ବ୍ୟବହାର କରିବାକୁ ସିଷ୍ଟମ୍ ସେଟିଂସରେ iCloud ରେ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ।
pa: ਸਿੰਕ ਵਰਤਣ ਲਈ System Settings ਵਿੱਚ iCloud ’ਤੇ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się do iCloud w Ustawieniach systemowych, aby korzystać z synchronizacji.
pt_br: Inicie a sessão no iCloud pelos Ajustes do Sistema para sincronizar.
pt_pt: Inicie sessão no iCloud nas Definições do Sistema para sincronizar.
ro: Autentificați-vă în iCloud din Configurări sistem pentru a folosi sincronizarea.
ru: Войдите в iCloud в Системных настройках, чтобы включить синхронизацию.
sk: Ak chcete synchronizovať, prihláste sa na iCloud v Nastaveniach systému.
sl: Za uporabo sinhronizacije se prijavite v iCloud v Sistemskih nastavitvah.
sv: Logga in på iCloud i Systeminställningar för att synkronisera.
ta: ஒத்திசைவைப் பயன்படுத்த, சிஸ்டம் அமைப்புகளில் iCloud-இல் உள்நுழையவும்.
te: సింక్‌ను ఉపయోగించడానికి సిస్టమ్ సెట్టింగ్‌లలో iCloudకు సైన్ ఇన్ చేయండి.
th: ลงชื่อเข้า iCloud ในการตั้งค่าระบบเพื่อใช้การซิงค์
tr: Eşitlemeyi kullanmak için Sistem Ayarları’ndan iCloud’a giriş yapın.
uk: Увійдіть в iCloud у Системних параметрах, щоб увімкнути синхронізацію.
ur: سنک استعمال کرنے کے لیے سسٹم سیٹنگز میں iCloud میں سائن ان کریں۔
vi: Hãy đăng nhập iCloud trong Cài đặt hệ thống để dùng đồng bộ.
zh_hans: 请在系统设置中登录 iCloud 以使用同步。
zh_hant: 請在系統設定中登入 iCloud 以使用同步。

source: Skip setup
ar: تخطي الإعداد
bn: সেটআপ এড়িয়ে যান
ca: Omet la configuració
cs: Přeskočit nastavení
da: Spring introduktionen over
de: Einrichtung überspringen
el: Παράλειψη ρύθμισης
es: Omitir la configuración
fi: Ohita käyttöönotto
fr: Passer la configuration
gu: સેટઅપ છોડી દો
he: דילוג על ההתקנה
hi: सेटअप छोड़ें
hr: Preskoči postavljanje
hu: Beállítás kihagyása
id: Lewati penyiapan
it: Salta la configurazione
ja: 設定をスキップ
kn: ಸೆಟಪ್ ಬಿಟ್ಟುಬಿಡಿ
ko: 설정 건너뛰기
ml: സജ്ജീകരണം ഒഴിവാക്കുക
mr: सेटअप वगळा
ms: Langkau persediaan
nb: Hopp over veiviseren
nl: Sla de configuratie over
or: ସେଟଅପ୍ ଛାଡ଼ନ୍ତୁ
pa: ਸੈੱਟਅੱਪ ਛੱਡੋ
pl: Pomiń konfigurację
pt_br: Pular a configuração
pt_pt: Ignorar a configuração
ro: Omite configurarea
ru: Пропустить настройку
sk: Preskočiť nastavenie
sl: Preskoči nastavitev
sv: Hoppa över introduktionen
ta: அமைவைத் தவிர்
te: సెటప్‌ను దాటవేయి
th: ข้ามการตั้งค่า
tr: Kurulumu atla
uk: Пропустити налаштування
ur: سیٹ اپ چھوڑیں
vi: Bỏ qua thiết lập
zh_hans: 跳过设置
zh_hant: 略過設定

source: Skipped as sensitive
ar: تم تخطيه لأنه حساس
bn: সংবেদনশীল হিসেবে বাদ দেওয়া হয়েছে
ca: Omès perquè és sensible
cs: Přeskočeno jako citlivé
da: Sprunget over som følsomt
de: Als vertraulich übergangen
el: Παραλείφθηκε ως ευαίσθητο
es: Omitido por ser confidencial
fi: Ohitettu arkaluonteisena
fr: Ignoré car sensible
gu: સંવેદનશીલ હોવાથી છોડી દેવાયેલી
he: דולג כרגיש
hi: संवेदनशील होने के कारण छोड़ा गया
hr: Preskočeno kao osjetljivo
hu: Kihagyva, mert érzékeny
id: Dilewati karena sensitif
it: Saltato perché sensibile
ja: 取り扱い注意のため記録しませんでした
kn: ಸೂಕ್ಷ್ಮವೆಂದು ಬಿಟ್ಟುಬಿಡಲಾಗಿದೆ
ko: 민감 항목이라 건너뜀
ml: സെൻസിറ്റീവ് ആയതിനാൽ ഒഴിവാക്കിയവ
mr: संवेदनशील म्हणून वगळले
ms: Dilangkau kerana sensitif
nb: Hoppet over som sensitivt
nl: Overgeslagen omdat het gevoelig is
or: ସମ୍ବେଦନଶୀଳ ଭାବେ ଛାଡ଼ି ଦିଆଗଲା
pa: ਸੰਵੇਦਨਸ਼ੀਲ ਹੋਣ ਕਰਕੇ ਛੱਡੀਆਂ ਗਈਆਂ
pl: Pominięto jako poufne
pt_br: Ignorado por ser sensível
pt_pt: Ignorado por ser sensível
ro: Omis pentru că este sensibil
ru: Пропущено как конфиденциальное
sk: Preskočené ako citlivé
sl: Preskočeno kot občutljivo
sv: Hoppades över som känsligt
ta: உணர்திறன் மிக்கவை என்பதால் தவிர்க்கப்பட்டவை
te: సున్నితమైనవిగా దాటవేయబడినవి
th: ข้ามไปเพราะละเอียดอ่อน
tr: Hassas olduğu için atlandı
uk: Пропущено як конфіденційне
ur: حساس ہونے کی وجہ سے چھوڑے گئے
vi: Đã bỏ qua vì nhạy cảm
zh_hans: 因属敏感内容而跳过
zh_hant: 因屬敏感內容而略過

source: Slate
ar: أردواز
bn: স্লেট
ca: Pissarra
cs: Břidlice
da: Skifer
de: Schiefer
el: Σχιστόλιθος
es: Pizarra
fi: Liuske
fr: Ardoise
gu: સ્લેટ
he: צפחה
hi: स्लेट
hr: Škriljevac
hu: Pala
id: Batu tulis
it: Ardesia
ja: スレート
kn: ಸ್ಲೇಟ್
ko: 슬레이트
ml: സ്ലേറ്റ്
mr: स्लेट
ms: Batu loh
nb: Skifer
nl: Leisteen
or: ସ୍ଲେଟ୍
pa: ਸਲੇਟ
pl: Łupek
pt_br: Ardósia
pt_pt: Ardósia
ro: Ardezie
ru: Сланец
sk: Bridlica
sl: Skrilavec
sv: Skiffer
ta: ஸ்லேட்
te: స్లేట్
th: หินชนวน
tr: Arduvaz
uk: Сланець
ur: سلیٹ
vi: Đá phiến
zh_hans: 石板
zh_hant: 石板

source: Small
ar: صغير
bn: ছোট
ca: Petit
cs: Malý
da: Lille
de: Klein
el: Μικρό
es: Pequeño
fi: Pieni
fr: Petit
gu: નાનું
he: קטן
hi: छोटा
hr: Malo
hu: Kicsi
id: Kecil
it: Piccolo
ja: 小
kn: ಚಿಕ್ಕದು
ko: 작게
ml: ചെറുത്
mr: लहान
ms: Kecil
nb: Liten
nl: Klein
or: ଛୋଟ
pa: ਛੋਟਾ
pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro: Mic
ru: Мелкий
sk: Malý
sl: Majhno
sv: Liten
ta: சிறியது
te: చిన్నది
th: เล็ก
tr: Küçük
uk: Дрібний
ur: چھوٹا
vi: Nhỏ
zh_hans: 小
zh_hant: 小

source: Smart Categorisation
ar: تصنيف ذكي
bn: স্মার্ট শ্রেণিবিন্যাস
ca: Classificació intel·ligent
cs: Chytré zařazování
da: Smart inddeling
de: Intelligente Zuordnung
el: Έξυπνη κατηγοριοποίηση
es: Clasificación inteligente
fi: Älykäs luokittelu
fr: Classement intelligent
gu: સ્માર્ટ વર્ગીકરણ
he: מיון חכם
hi: समझदार वर्गीकरण
hr: Pametno razvrstavanje
hu: Okos besorolás
id: Pengelompokan pintar
it: Classificazione intelligente
ja: スマート分類
kn: ಸ್ಮಾರ್ಟ್ ವರ್ಗೀಕರಣ
ko: 스마트 분류
ml: സ്മാർട്ട് വർഗ്ഗീകരണം
mr: स्मार्ट वर्गीकरण
ms: Pengelasan pintar
nb: Smart inndeling
nl: Slimme indeling
or: ସ୍ମାର୍ଟ ବର୍ଗୀକରଣ
pa: ਸਮਾਰਟ ਵਰਗੀਕਰਨ
pl: Inteligentne przypisywanie
pt_br: Classificação inteligente
pt_pt: Classificação inteligente
ro: Clasificare inteligentă
ru: Умная разметка
sk: Inteligentné zaraďovanie
sl: Pametno razvrščanje
sv: Smart indelning
ta: ஸ்மார்ட் வகைப்படுத்தல்
te: స్మార్ట్ వర్గీకరణ
th: การจัดหมวดอัจฉริยะ
tr: Akıllı sınıflandırma
uk: Розумне розмічення
ur: سمارٹ درجہ بندی
vi: Phân loại thông minh
zh_hans: 智能归类
zh_hant: 智慧歸類

source: Sound
ar: الصوت
bn: শব্দ
ca: So
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es: Sonido
fi: Ääni
fr: Son
gu: અવાજ
he: צליל
hi: ध्वनि
hr: Zvuk
hu: Hang
id: Suara
it: Suono
ja: サウンド
kn: ಶಬ್ದ
ko: 사운드
ml: ശബ്ദം
mr: आवाज
ms: Bunyi
nb: Lyd
nl: Geluid
or: ଧ୍ୱନି
pa: ਆਵਾਜ਼
pl: Dźwięk
pt_br: Som
pt_pt: Som
ro: Sunet
ru: Звук
sk: Zvuk
sl: Zvok
sv: Ljud
ta: ஒலி
te: శబ్దం
th: เสียง
tr: Ses
uk: Звук
ur: آواز
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音

source: Source App
ar: التطبيق المصدر
bn: সোর্স অ্যাপ
ca: App d’origen
cs: Zdrojová aplikace
da: Kildeprogram
de: Quell-App
el: Εφαρμογή προέλευσης
es: App de origen
fi: Lähdeohjelma
fr: App source
gu: સ્રોત ઍપ
he: יישום המקור
hi: स्रोत ऐप
hr: Izvorna aplikacija
hu: Forrásalkalmazás
id: Aplikasi sumber
it: App di origine
ja: コピー元App
kn: ಮೂಲ ಆ್ಯಪ್
ko: 출처 앱
ml: ഉറവിട ആപ്പ്
mr: स्रोत ॲप
ms: Apl sumber
nb: Kildeprogram
nl: Bron-app
or: ଉତ୍ସ ଆପ୍
pa: ਸਰੋਤ ਐਪ
pl: Program źródłowy
pt_br: App de origem
pt_pt: Aplicação de origem
ro: Aplicația sursă
ru: Программа-источник
sk: Zdrojová aplikácia
sl: Izvorna aplikacija
sv: Källprogram
ta: மூல ஆப்
te: సోర్స్ యాప్
th: แอพต้นทาง
tr: Kaynak uygulama
uk: Програма-джерело
ur: ماخذ ایپ
vi: Ứng dụng nguồn
zh_hans: 来源 App
zh_hant: 來源 App

source: Space
ar: مسافة
bn: স্পেস
ca: Espai
cs: Mezerník
da: Mellemrum
de: Leertaste
el: Διάστημα
es: Espacio
fi: Välilyönti
fr: Espace
gu: સ્પેસ
he: רווח
hi: स्पेस
hr: Razmaknica
hu: Szóköz
id: Spasi
it: Spazio
ja: スペース
kn: ಸ್ಪೇಸ್
ko: 스페이스
ml: സ്പേസ്
mr: स्पेस
ms: Ruang
nb: Mellomrom
nl: Spatie
or: ସ୍ପେସ୍
pa: ਸਪੇਸ
pl: Spacja
pt_br: Espaço
pt_pt: Espaço
ro: Spațiu
ru: Пробел
sk: Medzerník
sl: Preslednica
sv: Mellanslag
ta: ஸ்பேஸ்
te: స్పేస్
th: เว้นวรรค
tr: Boşluk
uk: Пробіл
ur: اسپیس
vi: Phím cách
zh_hans: 空格
zh_hant: 空白鍵

source: Standard
ar: عادي
bn: স্ট্যান্ডার্ড
ca: Normal
cs: Standardní
da: Normal
el: Κανονικό
es: Normal
fi: Normaali
fr: Normal
gu: પ્રમાણભૂત
he: רגיל
hi: सामान्य
hr: Standardno
hu: Normál
id: Standar
it: Normale
ja: 標準
kn: ಪ್ರಮಾಣಿತ
ko: 표준
ml: സ്റ്റാൻഡേർഡ്
mr: मानक
nb: Vanlig
nl: Standaard
or: ମାନକ
pa: ਸਟੈਂਡਰਡ
pl: Standardowy
pt_br: Padrão
pt_pt: Normal
ro: Normal
ru: Обычный
sk: Štandardný
sl: Standardno
sv: Normal
ta: நிலையானது
te: ప్రామాణికం
th: มาตรฐาน
tr: Standart
uk: Звичайний
ur: معیاری
vi: Chuẩn
zh_hans: 标准
zh_hant: 標準

source: Start %@, then %@/%@
ar: ابدأ %@، ثم %@/%@
bn: %@ শুরু করুন, তারপর %@/%@
ca: Comença %@ i després %@/%@
cs: Začít %@, poté %@/%@
da: Start %@, derefter %@/%@
de: %@ starten, danach %@/%@
el: Ξεκινήστε %@, μετά %@/%@
es: Empieza %@ y luego %@/%@
fi: Aloita %@, sitten %@/%@
fr: Commencer %@, puis %@/%@
gu: %@ શરૂ કરો, પછી %@/%@
he: התחילו %@, ולאחר מכן %@/%@
hi: %@ शुरू करें, फिर %@/%@
hr: Započni %@, zatim %@/%@
hu: %@ indítása, utána %@/%@
id: Mulai %@, lalu %@/%@
it: Inizia %@, poi %@/%@
ja: %@から開始、その後 %@/%@
kn: ಆರಂಭಿಸಿ: %@, ನಂತರ %@/%@
ko: %@ 시작, 이후 %@/%@
ml: ആരംഭിക്കുക: %@, തുടർന്ന് %@/%@
mr: %@ सुरू करा, नंतर %@/%@
ms: Mula %@, kemudian %@/%@
nb: Start %@, deretter %@/%@
nl: Start %@, daarna %@/%@
or: %@ ଆରମ୍ଭ କରନ୍ତୁ, ତାପରେ %@/%@
pa: ਪਹਿਲਾਂ %@, ਫਿਰ %@/%@
pl: Rozpocznij %@, potem %@/%@
pt_br: Comece %@, depois %@/%@
pt_pt: Comece %@, depois %@/%@
ro: Începe %@, apoi %@/%@
ru: Начать %@, затем %@/%@
sk: Začať %@, potom %@/%@
sl: Najprej %@, nato %@/%@
sv: Börja %@, sedan %@/%@
ta: முதலில் %@, பிறகு %@/%@
te: మొదట %@, ఆ తర్వాత %@/%@
th: เริ่ม %@ จากนั้น %@/%@
tr: %@ başlat, sonra %@/%@
uk: Почати %@, потім %@/%@
ur: %@ سے شروع کریں، پھر %@/%@
vi: Bắt đầu %@, sau đó %@/%@
zh_hans: 开始 %@，之后 %@/%@
zh_hant: 開始 %@，之後 %@/%@

source: Start CopyWell at login
ar: تشغيل CopyWell عند تسجيل الدخول
bn: লগইনের সময় CopyWell চালু করুন
ca: Obre el CopyWell en iniciar la sessió
cs: Spouštět CopyWell po přihlášení
da: Start CopyWell ved log ind
de: CopyWell beim Anmelden starten
el: Εκκίνηση του CopyWell κατά τη σύνδεση
es: Abrir CopyWell al iniciar sesión
fi: Käynnistä CopyWell kirjautumisen yhteydessä
fr: Lancer CopyWell à l’ouverture de session
gu: લૉગિન સમયે CopyWell શરૂ કરો
he: הפעלת CopyWell בכניסה למערכת
hi: लॉगिन पर CopyWell शुरू करें
hr: Pokreni CopyWell pri prijavi
hu: A CopyWell indítása bejelentkezéskor
id: Jalankan CopyWell saat masuk
it: Avvia CopyWell all’accesso
ja: ログイン時にCopyWellを起動
kn: ಲಾಗಿನ್ ಆದಾಗ CopyWell ಆರಂಭಿಸಿ
ko: 로그인 시 CopyWell 실행
ml: ലോഗിൻ ചെയ്യുമ്പോൾ CopyWell തുറക്കുക
mr: लॉगिन करताना CopyWell सुरू करा
ms: Jalankan CopyWell semasa log masuk
nb: Start CopyWell ved pålogging
nl: Start CopyWell bij het inloggen
or: ଲଗଇନ୍ ସମୟରେ CopyWell ଆରମ୍ଭ କରନ୍ତୁ
pa: ਲੌਗ-ਇਨ ਹੋਣ ’ਤੇ CopyWell ਸ਼ੁਰੂ ਕਰੋ
pl: Uruchamiaj CopyWell przy logowaniu
pt_br: Abrir o CopyWell ao iniciar a sessão
pt_pt: Abrir o CopyWell ao iniciar sessão
ro: Pornește CopyWell la autentificare
ru: Запускать CopyWell при входе
sk: Spúšťať CopyWell po prihlásení
sl: Zaženi CopyWell ob prijavi
sv: Starta CopyWell vid inloggning
ta: உள்நுழையும்போது CopyWell-ஐத் தொடங்கு
te: లాగిన్ సమయంలో CopyWellను ప్రారంభించు
th: เปิด CopyWell เมื่อเข้าสู่ระบบ
tr: Oturum açıldığında CopyWell’i başlat
uk: Запускати CopyWell під час входу
ur: لاگ ان پر CopyWell شروع کریں
vi: Mở CopyWell khi đăng nhập
zh_hans: 登录时启动 CopyWell
zh_hant: 登入時啟動 CopyWell

source: Start over
ar: البدء من جديد
bn: আবার গোড়া থেকে শুরু করুন
ca: Torna a començar
cs: Začít znovu
da: Start forfra
de: Neu beginnen
el: Έναρξη από την αρχή
es: Volver a empezar
fi: Aloita alusta
fr: Recommencer
gu: ફરીથી શરૂ કરો
he: התחלה מחדש
hi: फिर से शुरू करें
hr: Počni ispočetka
hu: Újrakezdés
id: Mulai dari awal
it: Ricomincia
ja: 最初からやり直す
kn: ಮೊದಲಿನಿಂದ ಮತ್ತೆ ಆರಂಭಿಸಿ
ko: 처음부터 다시
ml: ആദ്യം മുതൽ വീണ്ടും തുടങ്ങുക
mr: पुन्हा सुरुवातीपासून करा
ms: Mula semula
nb: Start på nytt
nl: Begin opnieuw
or: ପୁଣି ଆରମ୍ଭରୁ କରନ୍ତୁ
pa: ਮੁੜ ਸ਼ੁਰੂ ਤੋਂ ਕਰੋ
pl: Zacznij od nowa
pt_br: Recomeçar
pt_pt: Recomeçar
ro: Ia de la capăt
ru: Начать заново
sk: Začať odznova
sl: Začni znova
sv: Börja om
ta: முதலிலிருந்து தொடங்கு
te: మొదటి నుంచి మళ్లీ ప్రారంభించు
th: เริ่มใหม่
tr: Baştan başla
uk: Почати знову
ur: نئے سرے سے شروع کریں
vi: Bắt đầu lại
zh_hans: 重新开始
zh_hant: 重新開始

source: Start recording (⏎)
ar: بدء التسجيل (⏎)
bn: রেকর্ডিং শুরু করুন (⏎)
ca: Comença a gravar (⏎)
cs: Spustit nahrávání (⏎)
da: Start optagelse (⏎)
de: Aufnahme starten (⏎)
el: Έναρξη εγγραφής (⏎)
es: Empezar a grabar (⏎)
fi: Aloita tallennus (⏎)
fr: Démarrer l’enregistrement (⏎)
gu: રેકોર્ડિંગ શરૂ કરો (⏎)
he: התחלת הקלטה (⏎)
hi: रिकॉर्डिंग शुरू करें (⏎)
hr: Započni snimanje (⏎)
hu: Felvétel indítása (⏎)
id: Mulai merekam (⏎)
it: Avvia registrazione (⏎)
ja: 収録を開始（⏎）
kn: ರೆಕಾರ್ಡಿಂಗ್ ಆರಂಭಿಸಿ (⏎)
ko: 기록 시작(⏎)
ml: റെക്കോർഡിംഗ് ആരംഭിക്കുക (⏎)
mr: रेकॉर्डिंग सुरू करा (⏎)
ms: Mula merakam (⏎)
nb: Start opptak (⏎)
nl: Start opname (⏎)
or: ରେକର୍ଡିଂ ଆରମ୍ଭ କରନ୍ତୁ (⏎)
pa: ਰਿਕਾਰਡਿੰਗ ਸ਼ੁਰੂ ਕਰੋ (⏎)
pl: Rozpocznij nagrywanie (⏎)
pt_br: Iniciar gravação (⏎)
pt_pt: Iniciar gravação (⏎)
ro: Pornește înregistrarea (⏎)
ru: Начать запись (⏎)
sk: Spustiť nahrávanie (⏎)
sl: Začni snemanje (⏎)
sv: Starta inspelning (⏎)
ta: பதிவைத் தொடங்கு (⏎)
te: రికార్డింగ్ ప్రారంభించు (⏎)
th: เริ่มบันทึก (⏎)
tr: Kaydı başlat (⏎)
uk: Почати запис (⏎)
ur: ریکارڈنگ شروع کریں (⏎)
vi: Bắt đầu ghi (⏎)
zh_hans: 开始录制（⏎）
zh_hant: 開始錄製（⏎）

source: Start using CopyWell
ar: ابدأ استخدام CopyWell
bn: CopyWell ব্যবহার শুরু করুন
ca: Comença a fer servir el CopyWell
cs: Začít používat CopyWell
da: Begynd at bruge CopyWell
de: CopyWell benutzen
el: Ξεκινήστε με το CopyWell
es: Empezar a usar CopyWell
fi: Aloita CopyWellin käyttö
fr: Commencer à utiliser CopyWell
gu: CopyWell વાપરવાનું શરૂ કરો
he: התחילו להשתמש ב-CopyWell
hi: CopyWell इस्तेमाल करना शुरू करें
hr: Počnite koristiti CopyWell
hu: A CopyWell használatának megkezdése
id: Mulai memakai CopyWell
it: Inizia a usare CopyWell
ja: CopyWellを使い始める
kn: CopyWell ಬಳಸಲು ಆರಂಭಿಸಿ
ko: CopyWell 사용 시작
ml: CopyWell ഉപയോഗിച്ചു തുടങ്ങുക
mr: CopyWell वापरण्यास सुरुवात करा
ms: Mula menggunakan CopyWell
nb: Begynn å bruke CopyWell
nl: Aan de slag met CopyWell
or: CopyWell ବ୍ୟବହାର ଆରମ୍ଭ କରନ୍ତୁ
pa: CopyWell ਵਰਤਣਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Zacznij korzystać z CopyWell
pt_br: Começar a usar o CopyWell
pt_pt: Começar a usar o CopyWell
ro: Începeți să folosiți CopyWell
ru: Начать работу с CopyWell
sk: Začať používať CopyWell
sl: Začnite uporabljati CopyWell
sv: Börja använda CopyWell
ta: CopyWell-ஐப் பயன்படுத்தத் தொடங்குங்கள்
te: CopyWellను ఉపయోగించడం ప్రారంభించండి
th: เริ่มใช้ CopyWell
tr: CopyWell’i kullanmaya başla
uk: Почати роботу з CopyWell
ur: CopyWell استعمال کرنا شروع کریں
vi: Bắt đầu dùng CopyWell
zh_hans: 开始使用 CopyWell
zh_hant: 開始使用 CopyWell

source: Statistics
ar: الإحصائيات
bn: পরিসংখ্যান
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistik
el: Στατιστικά
es: Estadísticas
fi: Tilastot
fr: Statistiques
gu: આંકડા
he: סטטיסטיקה
hi: आँकड़े
hr: Statistika
hu: Statisztika
id: Statistik
it: Statistiche
ja: 統計
kn: ಅಂಕಿಅಂಶಗಳು
ko: 통계
ml: സ്ഥിതിവിവരക്കണക്കുകൾ
mr: आकडेवारी
ms: Statistik
nb: Statistikk
nl: Statistieken
or: ପରିସଂଖ୍ୟାନ
pa: ਅੰਕੜੇ
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sl: Statistika
sv: Statistik
ta: புள்ளிவிவரங்கள்
te: గణాంకాలు
th: สถิติ
tr: İstatistikler
uk: Статистика
ur: اعداد و شمار
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: Statistics are part of CopyWell Pro
ar: الإحصائيات جزء من CopyWell Pro
bn: পরিসংখ্যান CopyWell Pro-এর অংশ
ca: Les estadístiques formen part del CopyWell Pro
cs: Statistiky patří do CopyWell Pro
da: Statistik hører til CopyWell Pro
de: Die Statistik gehört zu CopyWell Pro
el: Τα στατιστικά ανήκουν στο CopyWell Pro
es: Las estadísticas forman parte de CopyWell Pro
fi: Tilastot kuuluvat CopyWell Prohon
fr: Les statistiques font partie de CopyWell Pro
gu: આંકડા CopyWell Proનો ભાગ છે
he: הסטטיסטיקה היא חלק מ-CopyWell Pro
hi: आँकड़े CopyWell Pro का हिस्सा हैं
hr: Statistika je dio CopyWell Pro
hu: A statisztika a CopyWell Pro része
id: Statistik termasuk dalam CopyWell Pro
it: Le statistiche fanno parte di CopyWell Pro
ja: 統計はCopyWell Proの機能です
kn: ಅಂಕಿಅಂಶಗಳು CopyWell Pro ನ ಭಾಗವಾಗಿವೆ
ko: 통계는 CopyWell Pro 기능입니다
ml: സ്ഥിതിവിവരക്കണക്കുകൾ CopyWell Pro-യുടെ ഭാഗമാണ്
mr: आकडेवारी CopyWell Pro चा भाग आहे
ms: Statistik sebahagian daripada CopyWell Pro
nb: Statistikken hører til CopyWell Pro
nl: Statistieken horen bij CopyWell Pro
or: ପରିସଂଖ୍ୟାନ CopyWell Pro ର ଅଂଶ
pa: ਅੰਕੜੇ CopyWell Pro ਦਾ ਹਿੱਸਾ ਹਨ
pl: Statystyki są częścią CopyWell Pro
pt_br: As estatísticas fazem parte do CopyWell Pro
pt_pt: As estatísticas fazem parte do CopyWell Pro
ro: Statisticile fac parte din CopyWell Pro
ru: Статистика входит в CopyWell Pro
sk: Štatistiky patria do CopyWell Pro
sl: Statistika je del paketa CopyWell Pro
sv: Statistiken ingår i CopyWell Pro
ta: புள்ளிவிவரங்கள் CopyWell Pro-வின் ஒரு பகுதி
te: గణాంకాలు CopyWell Proలో భాగం
th: สถิติเป็นส่วนหนึ่งของ CopyWell Pro
tr: İstatistikler CopyWell Pro’nun parçasıdır
uk: Статистика входить до CopyWell Pro
ur: اعداد و شمار CopyWell Pro کا حصہ ہیں
vi: Thống kê thuộc về CopyWell Pro
zh_hans: 统计属于 CopyWell Pro
zh_hant: 統計屬於 CopyWell Pro
